{
  "type": "FeatureCollection",
  "name": "Grenzen_project_epsg_4326",
  "crs": {
    "type": "name",
    "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" }
  },
  "features": [
    {
      "type": "Feature",
      "properties":
      {
          "name": "Mariënhage",
          "description": "Mariënhage, een van de oudste stukjes Eindhoven",
          "type": "cultuurhistorie (monumenten en archeologie)",
          "historie": "Mariënhage is één van de oudste stukjes Eindhoven. Al voordat Eindhoven in 1232 een stad werd stond op deze plaats een zogeheten ‘motteburcht’,  een versterkt stenen huis of kasteel op een verhoging, omgeven door een gracht. Het huis was eigendom van de heer van Hoorne, later Cranendonck, die  ook heer van Eindhoven werd. In 1420 schonk de toenmalige heer van Eindhoven, Jan van Schoonvorst, de oude burcht aan kloosterlingen die leefden volgens de regel van St. Augustinus en bouwde zelf een nieuw stadskasteel op een steenworp afstand binnen de stadsmuren (hoek Vestdijk – Ten Hagestraat, op de locatie van het later gebouwde Huize Ravensdonck). De naam ‘Mariënhage’ is afgeleid van de kloosternaam: Onser Lieven Vrouw op die Haghe. Nicolaas Clopper schreef er tussen 1468-1472 in de vermaarde bibliotheek van het klooster zijn wereldkroniek Florarium Temporum.  In zijn omvang en volledigheid een voor die tijd ongekend huzarenstukje. Van dit oude klooster resteert nu nog de 15e eeuwse vleugel (rijksmonument), te herkennen aan het karakteristieke torentje, en is daarmee één van de oudste gebouwen in Eindhoven. Bij de ontwikkeling tot DomusDela kwamen daarnaast de oude muur als ook de fundamenten van de eind 19e eeuw gesloopte middeleeuwse kloosterkerk weer tevoorschijn, een unieke en zeer waardevolle vondst. Het gehele terrein van Mariënhage is aangewezen als archeologisch gemeentelijk monument. Als gevolg van de oorlogshandelingen ten tijde van de Tachtigjarige Oorlog verloor het klooster zijn functie en na 1688 waren er geen kloosterlingen meer woonachtig. Mariënhage kwam vervolgens onder beheer van de Prins van Oranje en werd bewoond door de rentmeester van de Nassause Domeinen. Het complex kende vervolgens nog verschillende functie, waaronder in de negentiende eeuw als textielfabriek Het overgrote deel van de bestaande bebouwing is ontstaan gedurende het verblijf van de orde van paters Augustijnen vanaf 1890. In de periode 1895-1898 bouwden ze een nieuwe kloosterkerk, de zeer forse Heilig Hartkerk (rijksmonument), ook wel bekend als de Paterskerk. De Heilig Hart devotie kwam over uit Frankrijk en werd in die tijd ook in Nederland zeer populair bij de katholieken. Vele kerken werden naar Heilig Hart vernoemd en door het hele land verschenen talloze ‘Heilig Hart’ beelden (een beeld van Christus met een zichtbaar ‘hart van liefde’ op zijn borst) in de openbare ruimte. Voor het Heilig Hart beeld bij deze kerk werd echter wel een heel bijzondere plek gekozen: namelijk met zijn 800 kilo balancerend bovenop de zestig meter hoge toren. Dit beeld, beter bekend als Christus Waaghals, is nog altijd een eye-catcher in de Eindhoven. De kerk, naar ontwerp van de architecten Hegener en Bekkers, werd gebouwd in de stijl van de neogotiek, in de tweede helft van de negentiende eeuw de meest voorkomende stijl voor de bouw van katholieke kerken. Met deze stijl werd teruggegrepen op de gotiek, de dominante stijl in de Middeleeuwen voor de bouw van kerken. Zeer karakteristiek voor deze kerk zijn de gele banden of ‘speklagen’ die de gevels van de gehele kerk sieren als ook de uitgebouwde biechtstoelen, te meer daar de Paterskerk ook bekend kwam te staan als plaats waar veel Eindhovenaren gingen biechten. De paters gingen zich vrij snel na hun komst in Eindhoven ook richten op het onderwijs en in 1898 startten ze een gymnasium met 10 leerlingen. Het aantal leerlingen groeide gestaag en het kloostercomplex werd enkele jaren later dan ook uitgebreid met een schoolgebouw, het Gymnasium Augustinianum (rijksmonument). Het gebouw is te herkennen aan de karakteristieke ingangspartij en werd gebouwd achter de Paterskerk aan de Kanaalstraat (ontwerp van Hegener). Een flinke uitbreiding, ook wel bekend als de ‘Sigarendoos’ (Rijksmonument) aan de achterzijde volgde enkele jaren later. In de jaren ’20 werd het schoolcomplex verder uitgebreid met een vleugel langs de Kanaalstraat (rijksmonument), naar ontwerp van Dom. Paul Bellot. Deze monnik en architect bouwde rond 1925 ook de ‘Studentenkapel’ (rijksmonument). Zowel vleugel als kapel kenmerken zich door de opvallende ‘keperboog’- vorm van de ramen en door de originele kleurvariaties in de dakpannen en het glas-in-lood. Latere uitbreidingen van het complex behoren niet tot de monumentale status.",
          "external": [
              {
                "resource_title": "Mariënhage",
                "resource_description": "Mariënhage / DOMUSDELA",
                "resource_img_url": "https://www.diederendirrix.nl/website/wp-content/uploads/2017/01/DomusDELA-kanaalstraat_1600x1000.jpg"
              },
              {
                "resource_title": "Klooster Den Haag",
                "resource_description": "De ruïne van de middeleeuwse kloosterkerk (links) en de nog bestaande middeleeuwse kloostervleugel met torentje (rechts) op een tekening uit de 18e eeuw.",
                "resource_img_url": "https://nl.wikipedia.org/wiki/Klooster_Mari%C3%ABnhage#/media/File:Klooster-Den-Haag.jpg"
              },
              {
                "resource_title": "De middeleeuwse kloostervleugel",
                "resource_description": "De middeleeuwse kloostervleugel op een recente foto.",
                "resource_img_url": "http://res.cloudinary.com/do9e8fiti/image/upload/v1528793001/semaku/IMAGE_1.jpg"
              },
              {
                "resource_title": "Luchtfoto van Mariënhage",
                "resource_description": "Luchtfoto van Mariënhage uit 1923. Te zien zijn de Paterskerk (links), het Augustinianum (rechts daarvan), de uitbreiding ‘Sigarendoos’ daarachter en daar weer achter de middeleeuwse kloostervleugel (en in het verlengde het sportterrein van het Augustinianum). ",
                "resource_img_url": "http://res.cloudinary.com/do9e8fiti/image/upload/v1528793001/semaku/IMAGE_2.jpg"
              },
              {
                "resource_title": "Paterskerk met Christus waaghals.",
                "resource_img_url": "http://res.cloudinary.com/do9e8fiti/image/upload/v1528793001/semaku/IMAGE_3.jpg"
              },
              {
                "resource_title": "Vleugel en kapel van Bellot",
                "resource_img_url": "http://res.cloudinary.com/do9e8fiti/image/upload/v1528793001/semaku/IMAGE_4.jpg"
              }
            ]
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [
              5.483298897743225,
              51.43821949014558
            ],
            [
              5.485525131225586,
              51.4374670943785
            ],
            [
              5.486115217208862,
              51.438232865958184
            ],
            [
              5.485557317733765,
              51.43878461481565
            ],
            [
              5.484446883201599,
              51.43892840281704
            ],
            [
              5.483620762825012,
              51.438744487850755
            ],
            [
              5.483320355415344,
              51.43857729178421
            ],
            [
              5.483234524726868,
              51.43849369352145
            ],
            [
              5.483223795890808,
              51.43831646469834
            ],
            [
              5.483298897743225,
              51.43821949014558
            ]

          ]
        ]
      }
    }
  ]
}
